<!--
   index.html
   
   Copyright 2024 Eduardo Matias <eduardo@fedora>
   
   This program is free software; you can redistribute it and/or modify
   it under the terms of the GNU General Public License as published by
   the Free Software Foundation; either version 2 of the License, or
   (at your option) any later version.
   
   This program is distributed in the hope that it will be useful,
   but WITHOUT ANY WARRANTY; without even the implied warranty of
   MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
   GNU General Public License for more details.
   
   You should have received a copy of the GNU General Public License
   along with this program; if not, write to the Free Software
   Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston,
   MA 02110-1301, USA.
   
   
-->
<!DOCTYPE html>    
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt" lang="pt">
<head>
	<title>Yadez.com.br - Entendendo sobre alergias e semijoias</title>
	
    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
	<meta name="generator" content="Geany 2.0" />
    <meta http-equiv="content-language" content="pt-BR"/>

    <meta name="description" content="Yadez semijoias, visite nossa loja e conhe&ccedil;a nossa cole&ccedil;&atilde;o. Explicamos como previnir alergias no uso de semijoias."/>
    <meta name="keywords" content="moda,loja de joias,acessorios,acessorio,semijoias,joias,brincos,pulseiras,colares,aneis,semijoia,brinco,pulseira,colar,anel,curadoria,brinco masculino,feminino"/>

    <meta name="author" content="mqe.sistemas"/>
    <meta http-equiv="Pragma" content="no-cache" />
    <meta http-equiv="Cache-Control" content="no-store, no-cache, max-age=0, must-revalidate" />
    <meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT" />  
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
    <link rel="stylesheet" href="styles.css?v=0.2"/>
        
</head>

<body>
<div class="containervinho" >
	<div style="width:100%;vertical-align: middle;text-align: center;">
		<div><img src="./figuras/logo.png" style="width: 20%;" alt="yadez semijoias logo"/></div>
		<div style="line-height: 1.5;color: whitesmoke">
			<a href="index.html" class="menu">In&iacute;cio</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/brincos/" class="menu">Brincos</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/colares/" class="menu">Colares</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/aneis/" class="menu">An&eacute;is</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/pulseiras/" class="menu">Pulseiras</a>
		</div>
	</div>    
</div>

<div class="texto">
	<h1>Desmistificando as rea&ccedil;&otilde;es al&eacute;rgicas ao uso de semijoias</h1>
	<p>
		Meninas, neste post vou falar de um assunto que nos preocupa: as rea&ccedil;&otilde;es al&eacute;rgicas 
		ao usar estes acess&oacute;rios. Isso pode ser um fator importante ao escolher entre semijoias, bijuterias ou 
		joias. No caso das semijoias, elas s&atilde;o geralmente mais seguras para quem tem sensibilidade, mas ainda 
		assim podem causar alergias em algumas pessoas, dependendo  dos materiais usados na fabrica&ccedil;&atilde;o, 
		principalmente pelo uso de materiais hipoalerg&ecirc;ncios.
	</p>
</div>
<div class="texto">
	<h2>E o que causa a alergia?</h2>
	<p>
		A alergia a semijoias, assim como a outros tipos de acess&oacute;rios, &eacute; frequentemente causada por 
		metais presentes na composi&ccedil;&atilde;o, especialmente o n&iacute;quel, um metal comumente usado em 
		ligas met&aacute;licas. O contato prolongado com a pele pode provocar rea&ccedil;&otilde;es al&eacute;rgicas 
		em pessoas sens&iacute;veis, causando vermelhid&atilde;o, coceira, incha&ccedil;o ou irrita&ccedil;&atilde;o.
	</p>
</div>
<div class="texto">
	<h2>E o que s&atilde;o estes "Materiais Hipoalerg&ecirc;nicos"?</h2>
	<p>
		Na fabrica&ccedil;&atilde;o de semijoias, o uso de materiais hipoalerg&ecirc;nicos &eacute; crucial para 
		atender &agrave;s necessidades de pessoas com sensibilidades e alergias. Aqui est&atilde;o alguns dos principais 
		materiais hipoalerg&ecirc;nicos comumente utilizados:
	</p>
</div>
<div class="texto">
	<dl>
		<dt>A&ccedil;o inoxid&aacute;vel:</dt>
		<dd>Este material &eacute; dur&aacute;vel e resistente &agrave; corros&atilde;o. A&ccedil;o inoxid&aacute;vel 
			de alta qualidade (como 316L) &eacute; particularmente hipoalerg&ecirc;nico, pois n&atilde;o 
			cont&eacute;m n&iacute;quel, um dos principais causadores de alergias.
		</dd>
		<dt>Tit&acirc;nio:</dt>
		<dd>Muito leve e resistente, o tit&acirc;nio &eacute; uma excelente op&ccedil;&atilde;o para quem tem pele 
			sens&iacute;vel. &Eacute; completamente livre de n&iacute;quel e outros metais alerg&ecirc;nicos.
		</dd>
		<dt>Prata esterlina:</dt>
		<dd>Embora a prata em si possa causar rea&ccedil;&otilde;es em algumas pessoas, a prata esterlina 
			(92,5% de prata) geralmente &eacute; segura. &Eacute; importante verificar se n&atilde;o h&aacute; 
			impurezas que possam causar alergias.
		</dd>
		<dt>Ouro:</dt>
		<dd>O ouro puro (24 quilates) &eacute; hipoalerg&ecirc;nico, mas em ligas menores pode conter metais que 
			causam rea&ccedil;&otilde;es. O ouro com maior teor de pureza &eacute; a melhor op&ccedil;&atilde;o para 
			evitar alergias.
		</dd>
		<dt>Cer&acirc;mica:</dt>
		<dd>Semijoias feitas de cer&acirc;mica s&atilde;o n&atilde;o apenas est&eacute;ticas, mas tamb&eacute;m 
			hipoalerg&ecirc;nicas e leves.
		</dd>
		<dt>Silicone:</dt>
		<dd>Algumas semijoias, especialmente pulseiras e brincos, utilizam silicone, que &eacute; 
			hipoalerg&ecirc;nico e seguro para a maioria das pessoas.
		</dd>
		<dt>Resina:</dt>
		<dd>Resinas especiais, quando tratadas adequadamente, podem ser hipoalerg&ecirc;nicas e s&atilde;o usadas em 
			designs criativos.
		</dd>
	</dl>
	<p>
	Uma das grandes vantagens das semijoias &eacute; que elas s&atilde;o revestidas com metais nobres(como vimos 
	acima, hipoalerg&ecirc;nicos), o que pode evitar rea&ccedil;&otilde;es al&eacute;rgicas. Quando o banho de 
	metal &eacute; de alta qualidade e espesso o suficiente, ele cria uma barreira entre a pele e o metal base 
	(que poderia conter n&iacute;quel ou outros metais al&eacute;rgicos), reduzindo as chances de alergia.
	</p>
</div>

<div class="texto">
	<h2>Que cuidados devo ter com a minha Pele Sens&iacute;vel?</h2>
	<dl>
		<dt>Escolha marcas confi&aacute;veis:</dt>
		<dd>Investir em semijoias de marcas que se preocupam com a qualidade dos materiais e evitam o uso de 
			n&iacute;quel &eacute; essencial. Sempre busque informa&ccedil;&otilde;es sobre o processo de 
			fabrica&ccedil;&atilde;o e o tipo de banho met&aacute;lico utilizado.
		</dd>
		<dt>Evite o uso prolongado:</dt>
		<dd>Se voc&ecirc; tem pele sens&iacute;vel, evitar o uso prolongado de semijoias, especialmente em 
			&aacute;reas onde h&aacute; muito atrito (como brincos, an&eacute;is e colares pr&oacute;ximos ao 
			pesco&ccedil;o), pode ajudar a minimizar rea&ccedil;&otilde;es al&eacute;rgicas.
		</dd>
		<dt>Observe a rea&ccedil;&atilde;o da sua pele:</dt>
		<dd>Ao comprar uma nova pe&ccedil;a, use-a por algumas horas inicialmente e observe se a pele reage bem. 
			Isso ajuda a detectar rapidamente se o material da semijoia &eacute; adequado para voc&ecirc;.
		</dd>
	</dl>
	
</div>

<div class="texto">
	<h2>Ent&atilde;o, nossas dicas importantes ...</h2>
	<p>
		Embora semijoias possam ser uma alternativa mais segura e elegante para quem tem pele sens&iacute;vel, &eacute; 
		importante verificar os materiais usados na fabrica&ccedil;&atilde;o. Optar por pe&ccedil;as com banho de metais 
		nobres e evitar acess&oacute;rios com n&iacute;quel pode ajudar a prevenir rea&ccedil;&otilde;es 
		al&eacute;rgicas. Para quem j&aacute; sabe que tem sensibilidade, escolher marcas que utilizam materiais 
		hipoalerg&ecirc;nicos &eacute; a melhor maneira de aproveitar semijoias sem desconforto.
		<br>
		Ao escolher semijoias, &eacute; sempre bom verificar a descri&ccedil;&atilde;o do produto e procurar por termos 
		como "n&iacute;quel-free" ou "hipoalerg&ecirc;nico" para garantir que o material seja seguro para sua pele.
		<br>
		No nosso site vamos explorar todo o maravilhoso universo das semijoias e, se precisar de mais dicas sobre como 
		escolher ou usar semi-j&oacute;ias, <a class="linksite" href="https://www.yadez.com.br/">visite nossa loja online!</a>
	</p>
</div>
<div class="rodape">
	<a href="index.html">in&iacute;cio >> </a>
</div>
<br><br>

</body>

</html>
