<!--
   index.html
   
   Copyright 2024 Eduardo Matias <eduardo@fedora>
   
   This program is free software; you can redistribute it and/or modify
   it under the terms of the GNU General Public License as published by
   the Free Software Foundation; either version 2 of the License, or
   (at your option) any later version.
   
   This program is distributed in the hope that it will be useful,
   but WITHOUT ANY WARRANTY; without even the implied warranty of
   MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
   GNU General Public License for more details.
   
   You should have received a copy of the GNU General Public License
   along with this program; if not, write to the Free Software
   Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston,
   MA 02110-1301, USA.
   
   
-->
<!DOCTYPE html>    
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt" lang="pt">
<head>
	<title>Yadez.com.br - Desmistificando o mundo das Semijoias</title>
	
    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
	<meta name="generator" content="Geany 2.0" />
    <meta http-equiv="content-language" content="pt-BR"/>

    <meta name="description" content="Yadez semijoias, visite nossa loja e conhe&ccedil;a nossa cole&ccedil;&atilde;o. Explicamos sobre o conceito de semijoias e cuidados necess&aacute;rios."/>
    <meta name="keywords" content="moda,loja de joias,acessorios,acessorio,semijoias,joias,brincos,pulseiras,colares,aneis,semijoia,brinco,pulseira,colar,anel,curadoria,brinco masculino,feminino"/>

    <meta name="author" content="mqe.sistemas"/>
    <meta http-equiv="Pragma" content="no-cache" />
    <meta http-equiv="Cache-Control" content="no-store, no-cache, max-age=0, must-revalidate" />
    <meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT" />  
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
    <link rel="stylesheet" href="styles.css?v=0.1"/>
        
</head>
<body>
<div class="containervinho">
	<div style="width:100%;vertical-align: middle;text-align: center;">
		<div><img src="./figuras/logo.png" style="width: 20%;" alt="yadez semijoias logo"/></div>
		<div style="line-height: 2;color: whitesmoke;">
			<a href="index.html" class="menu">In&iacute;cio</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/brincos/" class="menu">Brincos</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/colares/" class="menu">Colares</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/aneis/" class="menu">An&eacute;is</a>&nbsp;&nbsp;|&nbsp;&nbsp;
			<a href="https://yadez.com.br/pulseiras/" class="menu">Pulseiras</a>
		</div>
	</div>    
</div>    
<div class="texto">
	<h1>Desmistificando o Mundo das Semijoias</h1>
	<p>
		Semijoias s&atilde;o acess&oacute;rios de alta qualidade, que combinam materiais nobres, como ouro ou prata, 
		com pedras naturais, cristais e outros elementos, pois possuem qualidade e apar&ecirc;ncia superiores &agrave;s 
		bijouterias e valor abaixo das j&oacute;ias, sendo uma op&ccedil;&atilde;o de &oacute;timo custo benef&iacute;cio.
		<br>
		Elas s&atilde;o pe&ccedil;as feitas com materiais n&atilde;o preciosos, mas recebem um tratamento especial, 
		geralmente com revestimentos de metais nobres, como ouro, prata ou r&oacute;dio, para dar brilho, durabilidade 
		e apar&ecirc;ncia similar &agrave;s joias finas.
		<br>
		Elas oferecem a apar&ecirc;ncia de j&oacute;ias finas, mas a um pre&ccedil;o mais acess&iacute;vel. S&atilde;o 
		mais dur&aacute;veis que bijuterias, mas n&atilde;o t&ecirc;m o mesmo valor das j&oacute;ias de ouro ou 
		prata maci&ccedil;a.
		<br>
		S&atilde;o ideais para quem busca eleg&acirc;ncia e estilo sem precisar investir muito.
	</p>
</div>
<div class="texto">
	<h2>Caracter&iacute;sticas inerentes:</h2>
</div>
<div class="texto">
	<dl>
		<dt>Materiais Base:</dt>
		<dd>As semijoias costumam ser feitas de a&ccedil;o inox ou ligas met&aacute;licas 
			(como lat&atilde;o ou cobre) ou outros materiais resistentes. O n&uacute;cleo da pe&ccedil;a n&atilde;o 
			&eacute; de metal precioso, mas ela &eacute; cuidadosamente trabalhada para garantir um bom acabamento.
		</dd>
		<dt>Banho de Metais Nobres:</dt>
		<dd>O diferencial das semijoias &eacute; o banho que recebem de metais preciosos, 
			como ouro (18k, 22k), prata ou r&oacute;dio. Esse processo d&aacute; brilho, resist&ecirc;ncia &agrave; 
			oxida&ccedil;&atilde;o e uma apar&ecirc;ncia sofisticada, semelhante &agrave;s joias verdadeiras.
		</dd>
		<dt>Pedras e Cristais:</dt>
		<dd>    
			Muitas semijoias utilizam pedras sint&eacute;ticas de alta qualidade, como 
			zirc&ocirc;nia c&uacute;bica, que imitam diamantes, ou cristais Swarovski. Algumas at&eacute; 
			incorporam gemas naturais, como ametistas ou top&aacute;zios, mas em vers&otilde;es menores e menos 
			raras.
		</dd>
		<dt>Design:</dt>
		<dd>As semi-j&oacute;ias podem apresentar designs sofisticados e modernos, muitas vezes inspirados 
			nas &uacute;ltimas tend&ecirc;ncias de moda.
		</dd>
		<dt>Durabilidade:</dt>
		<dd>    
			Embora n&atilde;o sejam joias, as semijoias t&ecirc;m uma durabilidade superior &agrave; 
			bijuteria comum, principalmente devido ao banho de metal nobre e &agrave; alta qualidade de acabamento. 
			Se bem cuidadas, podem durar por muitos anos sem perder o brilho mesmo utilizando diariamente. &Eacute; 
			recomend&aacute;vel evitar contato com produtos qu&iacute;micos e armazen&aacute;-las em local seco.
		</dd>
		<dt>Variedade:</dt>
		<dd>
			Existem muitos estilos e op&ccedil;&otilde;es, desde colares e brincos at&eacute; pulseiras 
			e an&eacute;is, atendendo a diferentes gostos e ocasi&otilde;es.
		</dd>
		<dt>Custo:</dt>
		<dd>
			As semijoias s&atilde;o mais acess&iacute;veis do que as joias, pois n&atilde;o utilizam metais 
			preciosos maci&ccedil;os nem pedras raras. Isso permite que as pessoas adquiram pe&ccedil;as 
			sofisticadas por um pre&ccedil;o mais baixo, s&atilde;o uma &oacute;tima op&ccedil;&atilde;o para quem 
			quer variar os acess&oacute;rios sem comprometer o or&ccedil;amento.
		</dd>
		<dt>Cuidados:</dt>
		<dd> 
			Para prolongar a vida &uacute;til das semijoias, &eacute; recomendado evitar o contato com 
			produtos qu&iacute;micos, &aacute;gua e perfumes. Guard&aacute;-las em locais secos e evitar impactos 
			tamb&eacute;m ajuda a manter o brilho por mais tempo.
		</dd>
	</dl>
</div>
<div class="texto">
	<p>
		Resumindo, as semijoias oferecem uma op&ccedil;&atilde;o sofisticada e acess&iacute;vel para quem deseja usar 
		acess&oacute;rios elegantes sem o alto custo de joias verdadeiras, combinando beleza e durabilidade, s&atilde;o 
		uma excelente op&ccedil;&atilde;o para quem busca eleg&acirc;ncia e estilo de forma acess&iacute;vel. Elas 
		permitem que voc&ecirc; brinque com diferentes looks e express&otilde;es pessoais sem gastar muito.
		<br>
		No nosso site vamos explorar todo o maravilhoso universo das semijoias e, se precisar de mais dicas sobre como 
		escolher ou usar semi-j&oacute;ias, <a class="linksite" href="https://www.yadez.com.br/">visite nossa loja online!</a>
	</p>
</div>	
<div class="rodape">
	<a href="alergia.html">pr&oacute;xima >> </a>
</div>

<br><br>
</body>

</html>
